LEXICON_RU = {
    'START_DESC': '🎈 Привет! Я - бот для просмотра <b>ТОП-250</b> фильмов Кинопоиска.\nС помощью стрелок можно листать топ, при нажатии\
 на порядковый номер фильма он добавляется в избранное. \n\nДля продолжения воспользуйся кнопками ниже',
    'INFO_DESC': f'Бот был создан в качестве небольшого pet-проекта.\n\nСоздатель: @nehachuha1',
    'FAVOURITE_MESSAGE': '🎥<b> Вот твои любимые фильмы!</b>',
    'FILM_INFO_DESC': '<b>{film_place} место\n🎥 Фильм "{film_name}"\n\n⭐️ Рейтинг: {film_rating}\n📅 Год выхода: {film_year}\n🚩 Страна происхождения: {film_country}\n⚙️ Ссылка на фильм:</b> {film_url}',
    'CHECK_TOP_BUTTON': '📰 Посмотреть ТОП-250',
    'FAVOURITE_BUTTON': '🎥 Мои любимые фильмы',
    'INFO_BUTTON': '❗️ Информация',
    'CANCEL_BUTTON': '❌ Назад', 
    'PREV_BUTTON': '⬅️',
    'NEXT_BUTTON': '➡️'
}